<?php

return [
    0 => 'نامشخص',
    1 => ' فروشگاه هایپرمارکت',
    2 => ' فروشگاه ارگانیک',
    3 => ' فروشگاه عطاری',
    4 => 'فروشگاه خشکبار',
    5 => ' فروشگاه هایپر پروتئین',
    6 => 'فروشگاه  قنادی',
    7 => 'فروشگاه نان فانتزی',
    8 => 'فروشگاه چای و قهوه',
    9 => 'فروشگاه آنلاین',
    10 => 'فروشگاه زنجیره ای',
    11 => 'کافه',
    12 => 'عمده فروشی',
    13 => 'پخش',
    14 => 'نمایندگی',
    15 => 'سازمانی',
    16 => 'هتل',
    17 => 'رستوران',
    18 => 'شرکت غذایی',
    19 => 'شرکت دارویی'
];