<?php


return [
    'credit' => 'پرداخت اعتباری',
    'receipt' => 'تصویر رسید بانکی',
    'onDelivery' => 'پرداخت در محل',
    'cash' => 'پرداخت نقدی',
    'cheque' => 'پرداخت چکی',
    'cod' => 'پرداخت در محل',
    'factorFactor' => 'فاکتور به فاکتور',
    'barrow' => 'امانی',
    'payInDate' => 'پرداخت در تاریخ',
    0 => 'شیوه پرداخت نامغلوم',
    1 => 'پرداخت نقدی',
    2 => 'پرداخت چکی',
    3 => 'پرداخت در محل',
    4 => 'امانی',
    5 => 'پرداخت در تاریخ',
    6 => 'فاکتور به فاکتور',
];
