<?php

return [
    'sweetener' => [
        0 => 'نامشخص',
        1 => 'با شکر',
        2 => 'با استویا',
        3 => 'بدون شیرین کننده'
    ],
    'packaging' => [
        0 => 'نامشخص',
        1 => 'فله 500 گرمی',
        2 => 'فله 1 کیلوگرمی',
        3 => 'ساشه 10 تایی',
        4 => 'ساشه 15 تایی',
        5 => 'ساشه 20 تایی',
        6 => 'ساشه 30 تایی',
        7 => 'قوطی 20 گرمی',
        8 => 'قوطی 40 گرمی',
        9 => 'قوطی 50 گرمی',
        10 => 'قوطی 100 گرمی',
        11 => 'قوطی 200 گرمی',
        12 => 'پاکت 100 گرمی',
        13 => 'تی بگ قهوه',
        14 => 'تی بگ چایی',
        15 => 'تی بگ دمنوش',
    ],
    'type' => [
        0 => 'نامشخص',
        1 => 'بر پایه ماچا',
        2 => 'بر پایه قهوه فوری',
        3 => 'بر پایه کاکائو',
        4 => 'بر پایه چای فوری',
        5 => 'بر پایه کریمر',
        6 => 'خالص',
    ]
];